adobe-source-han-sans-otc-fonts
adwaita-icon-theme
agg
alsa-firmware
alsa-tools
alsa-utils
anaconda
archey3
atomix
autoconf
automake
baobab
bash-completion
binutils
bison
brasero
bzip2
cherrytree
chrome-gnome-shell-git
chromium
conky-colors-git
conky-nvidia
coreutils
cryptsetup
dconf-editor
ddrescue
deepin-screenshot
devhelp
device-mapper
dhcpcd
dialog
diffutils
discord
dolphin-emu
dropbox
e2fsprogs
ecm-tools
eog
evince
evolution
fakeroot
file
file-roller
findutils
flex
gawk
gdm
gedit
gedit-code-assistance
gettext
gitg
gnome-backgrounds
gnome-code-assistance
gnome-color-manager
gnome-control-center
gnome-devel-docs
gnome-disk-utility
gnome-getting-started-docs
gnome-keyring
gnome-nettool
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-sound-recorder
gnome-themes-standard
gnome-tweak-tool
gparted
grep
grilo-plugins
groff
grub
gtk-engines
gtk3-print-backends
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzdoom
gzip
htop
imagemagick
inetutils
intel-ucode
iproute2
iputils
itch
iw
jfsutils
kodi
less
lib32-alsa-oss
lib32-flashplugin
lib32-libpulse
lib32-nvidia-utils
lib32-sdl
libgnome-games-support
libreoffice-fresh
libtool
licenses
linux
linux-lts
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mesa
mousetweaks
mutter
nano
nautilus
nautilus-admin
nautilus-dropbox
nautilus-sendto
netctl
network-manager-applet
networkmanager
networkmanager-openvpn
ngrok
noto-fonts-emoji
ntfs-3g
numix-circle-icon-theme-git
numix-gtk-theme-git
numix-icon-theme-git
nvidia
nvidia-settings
ocl-icd
octave
opencl-nvidia
opencv
openra
openssh
orca
pacaur
package-query
pacman
paper-gtk-theme-git
paper-icon-theme
paprefs
patch
pciutils
pcmciautils
pcsx2-git
pkg-config
polari
ppsspp
procps-ng
psmisc
python-pip
qt4
rednotebook
reiserfsprogs
rsync
rygel
s-nail
samba
seahorse
sed
shadow
spotify
steam
sudo
sushi
sysfsutils
systemd-sysvcompat
tar
texinfo
texstudio
tilix
tk
totem
tracker
transmission-gtk
ttf-ms-fonts
unrar
usbutils
util-linux
vi
vim
vinagre
vlc
vulkan-icd-loader
whatsapp-desktop
which
wine
wireless_tools
wpa_supplicant
xdg-user-dirs-gtk
xfsprogs
xorg-server
xorg-twm
xorg-xclock
xorg-xinit
xterm
yelp
